<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001605209396';
$dateexpire = '001605212996';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:18:"templateCachedData";N;s:8:"arResult";a:6:{i:0;a:54:{s:2:"ID";s:1:"5";s:3:"~ID";s:1:"5";s:7:"BLOG_ID";s:1:"3";s:8:"~BLOG_ID";s:1:"3";s:5:"TITLE";s:20:"Велопробег";s:6:"~TITLE";s:20:"Велопробег";s:15:"DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:55";s:16:"~DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:55";s:12:"DATE_PUBLISH";s:19:"12.11.2020 22:25:55";s:13:"~DATE_PUBLISH";s:19:"12.11.2020 22:25:55";s:9:"AUTHOR_ID";s:1:"2";s:10:"~AUTHOR_ID";s:1:"2";s:11:"DETAIL_TEXT";s:1384:"Имея велосипед, им необходимо пользоваться. Давно уже напрашивалась дальняя поездка, и вот она состоялась.
[IMG ID=6]
[I]Вперед![/I]

Ровно в 9:00 команда стартанула.

Коллектив большой, это оказалось имеет и плюсы и минусы. Плюс тот, что на дорогах водители авто к нам относились уважительно. Трудно не уважать колонну расстянувшуюся на полкилометра. Минусы - разношерстная группа с разным уровнем подготовки, потребности в долгих перекусах и поджиданиях отставших.

Конечно, устали здорово. Но впечатления того стоят! При случае поедем еще и еще раз!

И на последок. Какой только техники мы там не несмотрелись у &quot;лосей&quot; и &quot;веломаньяков&quot;. Но меня больше всего приколол шлем одного участника, который другие гонщики могут использовать как зеркало заднего вида!";s:12:"~DETAIL_TEXT";s:1364:"Имея велосипед, им необходимо пользоваться. Давно уже напрашивалась дальняя поездка, и вот она состоялась.
[IMG ID=6]
[I]Вперед![/I]

Ровно в 9:00 команда стартанула.

Коллектив большой, это оказалось имеет и плюсы и минусы. Плюс тот, что на дорогах водители авто к нам относились уважительно. Трудно не уважать колонну расстянувшуюся на полкилометра. Минусы - разношерстная группа с разным уровнем подготовки, потребности в долгих перекусах и поджиданиях отставших.

Конечно, устали здорово. Но впечатления того стоят! При случае поедем еще и еще раз!

И на последок. Какой только техники мы там не несмотрелись у "лосей" и "веломаньяков". Но меня больше всего приколол шлем одного участника, который другие гонщики могут использовать как зеркало заднего вида!";s:11:"BLOG_ACTIVE";s:1:"Y";s:12:"~BLOG_ACTIVE";s:1:"Y";s:8:"BLOG_URL";s:9:"s1_blog_2";s:9:"~BLOG_URL";s:9:"s1_blog_2";s:13:"BLOG_GROUP_ID";s:1:"1";s:14:"~BLOG_GROUP_ID";s:1:"1";s:18:"BLOG_GROUP_SITE_ID";s:2:"s1";s:19:"~BLOG_GROUP_SITE_ID";s:2:"s1";s:12:"AUTHOR_LOGIN";s:4:"ivan";s:13:"~AUTHOR_LOGIN";s:4:"ivan";s:11:"AUTHOR_NAME";s:12:"Сергей";s:12:"~AUTHOR_NAME";s:12:"Сергей";s:16:"AUTHOR_LAST_NAME";s:12:"Иванов";s:17:"~AUTHOR_LAST_NAME";s:12:"Иванов";s:18:"AUTHOR_SECOND_NAME";N;s:19:"~AUTHOR_SECOND_NAME";N;s:15:"BLOG_USER_ALIAS";N;s:16:"~BLOG_USER_ALIAS";N;s:13:"BLOG_OWNER_ID";s:1:"2";s:14:"~BLOG_OWNER_ID";s:1:"2";s:5:"VIEWS";s:2:"10";s:6:"~VIEWS";s:2:"10";s:12:"NUM_COMMENTS";s:1:"3";s:13:"~NUM_COMMENTS";s:1:"3";s:10:"ATTACH_IMG";N;s:11:"~ATTACH_IMG";N;s:20:"BLOG_SOCNET_GROUP_ID";N;s:21:"~BLOG_SOCNET_GROUP_ID";N;s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:3:"IMG";s:156:"<img src="/upload/resize_cache/blog/335/100_100_1/3351b645bafd0a6d42e7869c6c441de2.jpg" align="left" hspace="2" vspace="2" alt="" width="100" height="66" />";s:9:"urlToBlog";s:17:"/blogs/s1_blog_2/";s:9:"urlToPost";s:22:"/blogs/s1_blog_2/5.php";s:11:"urlToAuthor";s:17:"/blogs/user/2.php";s:10:"AuthorName";s:25:"Сергей Иванов";s:5:"FIRST";s:1:"Y";s:13:"TEXT_FORMATED";s:187:"Имея велосипед, им необходимо пользоваться. Давно уже напрашивалась дальняя поездка, и вот она состо...";s:21:"DATE_PUBLISH_FORMATED";s:29:"12 ноября 2020 22:25:55";}i:1;a:53:{s:2:"ID";s:1:"4";s:3:"~ID";s:1:"4";s:7:"BLOG_ID";s:1:"3";s:8:"~BLOG_ID";s:1:"3";s:5:"TITLE";s:55:"Итальянские каникулы: Бергамо";s:6:"~TITLE";s:55:"Итальянские каникулы: Бергамо";s:15:"DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:55";s:16:"~DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:55";s:12:"DATE_PUBLISH";s:19:"12.11.2020 22:25:55";s:13:"~DATE_PUBLISH";s:19:"12.11.2020 22:25:55";s:9:"AUTHOR_ID";s:1:"2";s:10:"~AUTHOR_ID";s:1:"2";s:11:"DETAIL_TEXT";s:2867:"[B]Бергамо[/B]. Этот пункт поездки получился случайно. Был вариант: Досидеть до самолета в Милане или в Бергамо. Так как день отлета - воскресение, в который итальянцы работать совсем не любят и начанают фактически только с обеда, то решили все же ехать в Бергамо, чтобы часть времени сэкономить на их пробуждении. И оказались и правы и не правы. 

Правы в том плане, что посмотрели новый красивый город. Не правы в том, что в провинциальных городках спят еще дольше. 

Часов в 12 на улицах было еще мало народу, а в три дня народ повалил толпами.

[IMG ID=5]
[I]Вид на верхний город[/I]
[CUT]
Бергамо - город, где мне хотелось бы остаться на пару тройку дней и обходить его весь. Огромная крепость на вершине холма, называемая верхний город, уютный и красивый нижний город. Ходил бы там до усталости полной. Воздух Альп давал силы, дышалось очень легко.

В чем-то город Бергамо похож на Милан. Множество магазинов, они более уютные, и цены пониже. Но настоящий шопинг можно в Италии сделать не будучи вообще ни в одном из городов. Просто прилетайте в Бергамо, выходите из аэропорта, переходите дорогу и к вашим услугам - сумасшедший по размерам торговый центр. На его стоянке я видел авто и с миланскими номерами. Здесь цены намного демократичнее, а с учетом рождественских скидок - можно говорить о каких-то покупках серьезных.

[B]Резюме поездки:[/B] [I]Все получилось очень удачно. Поездка на авто дает свободу и возможности, которых нет в обычной турпоездке. Да и по деньгам все получилось намного дешевле, чем было бы в агентстве.[/I] 

На следующие каникулы опять в Италию? Только на Юг уже: Бари, Неаполь...";s:12:"~DETAIL_TEXT";s:2867:"[B]Бергамо[/B]. Этот пункт поездки получился случайно. Был вариант: Досидеть до самолета в Милане или в Бергамо. Так как день отлета - воскресение, в который итальянцы работать совсем не любят и начанают фактически только с обеда, то решили все же ехать в Бергамо, чтобы часть времени сэкономить на их пробуждении. И оказались и правы и не правы. 

Правы в том плане, что посмотрели новый красивый город. Не правы в том, что в провинциальных городках спят еще дольше. 

Часов в 12 на улицах было еще мало народу, а в три дня народ повалил толпами.

[IMG ID=5]
[I]Вид на верхний город[/I]
[CUT]
Бергамо - город, где мне хотелось бы остаться на пару тройку дней и обходить его весь. Огромная крепость на вершине холма, называемая верхний город, уютный и красивый нижний город. Ходил бы там до усталости полной. Воздух Альп давал силы, дышалось очень легко.

В чем-то город Бергамо похож на Милан. Множество магазинов, они более уютные, и цены пониже. Но настоящий шопинг можно в Италии сделать не будучи вообще ни в одном из городов. Просто прилетайте в Бергамо, выходите из аэропорта, переходите дорогу и к вашим услугам - сумасшедший по размерам торговый центр. На его стоянке я видел авто и с миланскими номерами. Здесь цены намного демократичнее, а с учетом рождественских скидок - можно говорить о каких-то покупках серьезных.

[B]Резюме поездки:[/B] [I]Все получилось очень удачно. Поездка на авто дает свободу и возможности, которых нет в обычной турпоездке. Да и по деньгам все получилось намного дешевле, чем было бы в агентстве.[/I] 

На следующие каникулы опять в Италию? Только на Юг уже: Бари, Неаполь...";s:11:"BLOG_ACTIVE";s:1:"Y";s:12:"~BLOG_ACTIVE";s:1:"Y";s:8:"BLOG_URL";s:9:"s1_blog_2";s:9:"~BLOG_URL";s:9:"s1_blog_2";s:13:"BLOG_GROUP_ID";s:1:"1";s:14:"~BLOG_GROUP_ID";s:1:"1";s:18:"BLOG_GROUP_SITE_ID";s:2:"s1";s:19:"~BLOG_GROUP_SITE_ID";s:2:"s1";s:12:"AUTHOR_LOGIN";s:4:"ivan";s:13:"~AUTHOR_LOGIN";s:4:"ivan";s:11:"AUTHOR_NAME";s:12:"Сергей";s:12:"~AUTHOR_NAME";s:12:"Сергей";s:16:"AUTHOR_LAST_NAME";s:12:"Иванов";s:17:"~AUTHOR_LAST_NAME";s:12:"Иванов";s:18:"AUTHOR_SECOND_NAME";N;s:19:"~AUTHOR_SECOND_NAME";N;s:15:"BLOG_USER_ALIAS";N;s:16:"~BLOG_USER_ALIAS";N;s:13:"BLOG_OWNER_ID";s:1:"2";s:14:"~BLOG_OWNER_ID";s:1:"2";s:5:"VIEWS";s:2:"12";s:6:"~VIEWS";s:2:"12";s:12:"NUM_COMMENTS";s:1:"3";s:13:"~NUM_COMMENTS";s:1:"3";s:10:"ATTACH_IMG";N;s:11:"~ATTACH_IMG";N;s:20:"BLOG_SOCNET_GROUP_ID";N;s:21:"~BLOG_SOCNET_GROUP_ID";N;s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:3:"IMG";s:156:"<img src="/upload/resize_cache/blog/91c/100_100_1/91cb2583e3f509bfeba679f9935de22a.jpg" align="left" hspace="2" vspace="2" alt="" width="100" height="66" />";s:9:"urlToBlog";s:17:"/blogs/s1_blog_2/";s:9:"urlToPost";s:22:"/blogs/s1_blog_2/4.php";s:11:"urlToAuthor";s:17:"/blogs/user/2.php";s:10:"AuthorName";s:25:"Сергей Иванов";s:13:"TEXT_FORMATED";s:185:"Бергамо. Этот пункт поездки получился случайно. Был вариант: Досидеть до самолета в Милане или в Бер...";s:21:"DATE_PUBLISH_FORMATED";s:29:"12 ноября 2020 22:25:55";}i:2;a:53:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:7:"BLOG_ID";s:1:"2";s:8:"~BLOG_ID";s:1:"2";s:5:"TITLE";s:26:"Авто в Испании";s:6:"~TITLE";s:26:"Авто в Испании";s:15:"DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:16:"~DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:12:"DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:13:"~DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:9:"AUTHOR_ID";s:1:"3";s:10:"~AUTHOR_ID";s:1:"3";s:11:"DETAIL_TEXT";s:7376:"[IMG ID=4]
[I]Наш Seat Ibica[/I]

При планировании поездки в Испанию (Санта Сюсанна) встал вопрос по аренде авто.

Апартаменты в Сюсанне, самолет прилетает в Жирону, плюс желание съездить во Францию, Андорру, покататься по самой Испании. Так что аренда авто выглядело логичным решением. Анализируя сайты и отзывы понял, что самая большая проблема будет (для новичка) - слабое знание английского языка и полное незнание любого другого языка. Все условия аренды, даже на сайтах предоставляющих русскоязычный интерфейс для заказа, в лучшем случае - на английском, в худшем - на испанском (а рассматривались и испанские местные конторы). В таких условиях влететь в какую-то юридическую проблему - пару раз плюнуть. 
[CUT]
Нам повезло. Воспользовавшись чужим опытом нашли русскоязычного посредника . (Маленький секрет: если заказывать авто не с русскоязычного, а с англоязычного интерфейса, то авто будет дешевле!) Сервис оказался на высоте. Что мы получили: 
1. Общаясь по Скайпу на &quot;великом и могучем&quot; детальное разъяснение юридических нюансов аренды авто. Для нас это было главнее денег.
2. Заказ авто полностью под наши потребности: не дороже 300 евро на 13 дней. Заказывая машину эконом класса (типа Форд Ка) в конечном счете получили пятидверный Сеат Ибицу. Может по классу это и одно и тоже, но на заднее сиденье сыну не надо было корячится залезать. Анализ стоимостей в других компаниях показал, что это - выгодный заказ. 
3. Договоренность на депозит кешем. Это была наша просьба, которую менеджер выполнил, договорившись с арендодателем. Договоренностью мы не воспользовались, так как в последний момент стало известно, что депозит в апартаменты не нужно будет вносить и деньги высвободились. Вот, ждем разблокирования средств. 
4. Депозит показался нам немного большим - 560 евро, но так как авто вернули с полным баком и машина не повреждена, то это не имеет значения.
5. В те же 300 евро общей оплаты вошла полная страховка. То есть при форс мажоре фирма снимала бы с депозита сумму, которую возвратила бы нам потом страховая компания.  Обошлись без этого, несмотря на поездку в сильный ливень по сумасшедшему перинейскому серпантину, когда влететь куда-то было довольно просто.

Анализируя впоследствии заказ, убедились в выгодности этого решения. Даже местные конторы не давали таких выгодных условий (чуть больше 22 евро в день с полной страховкой).

Что реально выиграно?

1. Свобода передвижения - думаю в пояснениях не нуждается.
2. Деньги. Одно такси от Жироны до Санта Сюсанны стоит 50 евро. То есть 100 евро с 300 списываем сразу. Поездки в Барселону, в Андорру, Перпиньян (Франция), по побережью можно делать, конечно, общественным транспортом. Но когда делаешь детальный подсчет по средствам, то явно авто окупается, несмотря на дополнительные траты на бензин и платные дороги.

Что было не так? Неудачно выбран тип авто. Ибица - машинка хорошая, но для города.

1. Имеющийся в наличии дома Форд Мондео универсал с 1,8 движком полностью загруженный и забитым багажником на серпантине на Кавказе вел себя очень прилично. А вот Ибица с 1,4 движком оказалась слабовата для серпантина даже с пустым багажником, увы, но со второй передачи почти не слазил. Хотя на трассе Ибица ведет себя хорошо. Динамика страдает, но экономичность все окупает. 
2. Ужасно неудобная для серпантина передняя стойка, перекрывающая обзор слева. Приходилось постоянно изгибаться и изворачиваться..

Проблемы с парковкой - это классика жанра для Европы. Это мы поняли в Перпиньяне, когда за неудачную парковку поплатились пешей эротической прогулкой до площадки эвакуатора и 100 евро. Впредь будем умнее, лучше заплатить за паркинг, честное слово. (Кстати, у французов странные представления о расстояниях. Все опрошеные, в том числе и полицеские, назвали километраж до стоянки в три - четырые раза меньше реального. Знали бы - взяли такси.)

На будущее выводы:

1. Внимательнее подходить к выбору типа авто. Примерный план поездок есть всегда и если в нем есть горы, то лучше взять подороже, но помощнее.
2. Не жалеть денег на парковку.

Больше минусов нет в аренде авто. А плюсов.. для нас достаточно двух описанных.";s:12:"~DETAIL_TEXT";s:7366:"[IMG ID=4]
[I]Наш Seat Ibica[/I]

При планировании поездки в Испанию (Санта Сюсанна) встал вопрос по аренде авто.

Апартаменты в Сюсанне, самолет прилетает в Жирону, плюс желание съездить во Францию, Андорру, покататься по самой Испании. Так что аренда авто выглядело логичным решением. Анализируя сайты и отзывы понял, что самая большая проблема будет (для новичка) - слабое знание английского языка и полное незнание любого другого языка. Все условия аренды, даже на сайтах предоставляющих русскоязычный интерфейс для заказа, в лучшем случае - на английском, в худшем - на испанском (а рассматривались и испанские местные конторы). В таких условиях влететь в какую-то юридическую проблему - пару раз плюнуть. 
[CUT]
Нам повезло. Воспользовавшись чужим опытом нашли русскоязычного посредника . (Маленький секрет: если заказывать авто не с русскоязычного, а с англоязычного интерфейса, то авто будет дешевле!) Сервис оказался на высоте. Что мы получили: 
1. Общаясь по Скайпу на "великом и могучем" детальное разъяснение юридических нюансов аренды авто. Для нас это было главнее денег.
2. Заказ авто полностью под наши потребности: не дороже 300 евро на 13 дней. Заказывая машину эконом класса (типа Форд Ка) в конечном счете получили пятидверный Сеат Ибицу. Может по классу это и одно и тоже, но на заднее сиденье сыну не надо было корячится залезать. Анализ стоимостей в других компаниях показал, что это - выгодный заказ. 
3. Договоренность на депозит кешем. Это была наша просьба, которую менеджер выполнил, договорившись с арендодателем. Договоренностью мы не воспользовались, так как в последний момент стало известно, что депозит в апартаменты не нужно будет вносить и деньги высвободились. Вот, ждем разблокирования средств. 
4. Депозит показался нам немного большим - 560 евро, но так как авто вернули с полным баком и машина не повреждена, то это не имеет значения.
5. В те же 300 евро общей оплаты вошла полная страховка. То есть при форс мажоре фирма снимала бы с депозита сумму, которую возвратила бы нам потом страховая компания.  Обошлись без этого, несмотря на поездку в сильный ливень по сумасшедшему перинейскому серпантину, когда влететь куда-то было довольно просто.

Анализируя впоследствии заказ, убедились в выгодности этого решения. Даже местные конторы не давали таких выгодных условий (чуть больше 22 евро в день с полной страховкой).

Что реально выиграно?

1. Свобода передвижения - думаю в пояснениях не нуждается.
2. Деньги. Одно такси от Жироны до Санта Сюсанны стоит 50 евро. То есть 100 евро с 300 списываем сразу. Поездки в Барселону, в Андорру, Перпиньян (Франция), по побережью можно делать, конечно, общественным транспортом. Но когда делаешь детальный подсчет по средствам, то явно авто окупается, несмотря на дополнительные траты на бензин и платные дороги.

Что было не так? Неудачно выбран тип авто. Ибица - машинка хорошая, но для города.

1. Имеющийся в наличии дома Форд Мондео универсал с 1,8 движком полностью загруженный и забитым багажником на серпантине на Кавказе вел себя очень прилично. А вот Ибица с 1,4 движком оказалась слабовата для серпантина даже с пустым багажником, увы, но со второй передачи почти не слазил. Хотя на трассе Ибица ведет себя хорошо. Динамика страдает, но экономичность все окупает. 
2. Ужасно неудобная для серпантина передняя стойка, перекрывающая обзор слева. Приходилось постоянно изгибаться и изворачиваться..

Проблемы с парковкой - это классика жанра для Европы. Это мы поняли в Перпиньяне, когда за неудачную парковку поплатились пешей эротической прогулкой до площадки эвакуатора и 100 евро. Впредь будем умнее, лучше заплатить за паркинг, честное слово. (Кстати, у французов странные представления о расстояниях. Все опрошеные, в том числе и полицеские, назвали километраж до стоянки в три - четырые раза меньше реального. Знали бы - взяли такси.)

На будущее выводы:

1. Внимательнее подходить к выбору типа авто. Примерный план поездок есть всегда и если в нем есть горы, то лучше взять подороже, но помощнее.
2. Не жалеть денег на парковку.

Больше минусов нет в аренде авто. А плюсов.. для нас достаточно двух описанных.";s:11:"BLOG_ACTIVE";s:1:"Y";s:12:"~BLOG_ACTIVE";s:1:"Y";s:8:"BLOG_URL";s:9:"s1_blog_3";s:9:"~BLOG_URL";s:9:"s1_blog_3";s:13:"BLOG_GROUP_ID";s:1:"1";s:14:"~BLOG_GROUP_ID";s:1:"1";s:18:"BLOG_GROUP_SITE_ID";s:2:"s1";s:19:"~BLOG_GROUP_SITE_ID";s:2:"s1";s:12:"AUTHOR_LOGIN";s:6:"petrov";s:13:"~AUTHOR_LOGIN";s:6:"petrov";s:11:"AUTHOR_NAME";s:8:"Иван";s:12:"~AUTHOR_NAME";s:8:"Иван";s:16:"AUTHOR_LAST_NAME";s:12:"Петров";s:17:"~AUTHOR_LAST_NAME";s:12:"Петров";s:18:"AUTHOR_SECOND_NAME";N;s:19:"~AUTHOR_SECOND_NAME";N;s:15:"BLOG_USER_ALIAS";N;s:16:"~BLOG_USER_ALIAS";N;s:13:"BLOG_OWNER_ID";s:1:"3";s:14:"~BLOG_OWNER_ID";s:1:"3";s:5:"VIEWS";s:1:"8";s:6:"~VIEWS";s:1:"8";s:12:"NUM_COMMENTS";s:1:"4";s:13:"~NUM_COMMENTS";s:1:"4";s:10:"ATTACH_IMG";N;s:11:"~ATTACH_IMG";N;s:20:"BLOG_SOCNET_GROUP_ID";N;s:21:"~BLOG_SOCNET_GROUP_ID";N;s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:3:"IMG";s:156:"<img src="/upload/resize_cache/blog/0e6/100_100_1/0e61e773af9749fb2419dab4580e2d95.jpg" align="left" hspace="2" vspace="2" alt="" width="100" height="66" />";s:9:"urlToBlog";s:17:"/blogs/s1_blog_3/";s:9:"urlToPost";s:22:"/blogs/s1_blog_3/3.php";s:11:"urlToAuthor";s:17:"/blogs/user/3.php";s:10:"AuthorName";s:21:"Иван Петров";s:13:"TEXT_FORMATED";s:180:"Наш Seat Ibica<br />При планировании поездки в Испанию (Санта Сюсанна) встал вопрос по аренде авто.<br />Ап...";s:21:"DATE_PUBLISH_FORMATED";s:29:"12 ноября 2020 22:25:53";}i:3;a:53:{s:2:"ID";s:1:"2";s:3:"~ID";s:1:"2";s:7:"BLOG_ID";s:1:"2";s:8:"~BLOG_ID";s:1:"2";s:5:"TITLE";s:57:"Тайские зарисовки : Храм истины";s:6:"~TITLE";s:57:"Тайские зарисовки : Храм истины";s:15:"DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:16:"~DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:12:"DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:13:"~DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:9:"AUTHOR_ID";s:1:"3";s:10:"~AUTHOR_ID";s:1:"3";s:11:"DETAIL_TEXT";s:1420:"Храм Истины - проект, призванный служить объединению людей ближайших соседей Таиланда: Камбоджи, Китая и Индии.
[IMG ID=3]
[I]Вид с запада[/I]

Проект частный, владелец потратил 1 млн долларов на начальный этап, сейчас проект финансируется за счет посетителей и частных взносов.

Идея проекта - идеалистическая попытка объединения религий. Может и не так, но так поняли нашего гида. Названные страны имеют разные религии, своих богов. Храм выполнен в виде креста, каждый из концов креста посвящен одной стране. Внутренняя отделка выполнена в стиле каждой из религий с божествами этих стран. Гид ходила и рассказывала в каждом зале про каждое божество, но понималось плохо и потому почти ничего не запоминалось.Да, тайский инглиш - это еще отдельный разговор. Оставалось только любоваться.";s:12:"~DETAIL_TEXT";s:1420:"Храм Истины - проект, призванный служить объединению людей ближайших соседей Таиланда: Камбоджи, Китая и Индии.
[IMG ID=3]
[I]Вид с запада[/I]

Проект частный, владелец потратил 1 млн долларов на начальный этап, сейчас проект финансируется за счет посетителей и частных взносов.

Идея проекта - идеалистическая попытка объединения религий. Может и не так, но так поняли нашего гида. Названные страны имеют разные религии, своих богов. Храм выполнен в виде креста, каждый из концов креста посвящен одной стране. Внутренняя отделка выполнена в стиле каждой из религий с божествами этих стран. Гид ходила и рассказывала в каждом зале про каждое божество, но понималось плохо и потому почти ничего не запоминалось.Да, тайский инглиш - это еще отдельный разговор. Оставалось только любоваться.";s:11:"BLOG_ACTIVE";s:1:"Y";s:12:"~BLOG_ACTIVE";s:1:"Y";s:8:"BLOG_URL";s:9:"s1_blog_3";s:9:"~BLOG_URL";s:9:"s1_blog_3";s:13:"BLOG_GROUP_ID";s:1:"1";s:14:"~BLOG_GROUP_ID";s:1:"1";s:18:"BLOG_GROUP_SITE_ID";s:2:"s1";s:19:"~BLOG_GROUP_SITE_ID";s:2:"s1";s:12:"AUTHOR_LOGIN";s:6:"petrov";s:13:"~AUTHOR_LOGIN";s:6:"petrov";s:11:"AUTHOR_NAME";s:8:"Иван";s:12:"~AUTHOR_NAME";s:8:"Иван";s:16:"AUTHOR_LAST_NAME";s:12:"Петров";s:17:"~AUTHOR_LAST_NAME";s:12:"Петров";s:18:"AUTHOR_SECOND_NAME";N;s:19:"~AUTHOR_SECOND_NAME";N;s:15:"BLOG_USER_ALIAS";N;s:16:"~BLOG_USER_ALIAS";N;s:13:"BLOG_OWNER_ID";s:1:"3";s:14:"~BLOG_OWNER_ID";s:1:"3";s:5:"VIEWS";s:1:"7";s:6:"~VIEWS";s:1:"7";s:12:"NUM_COMMENTS";s:1:"0";s:13:"~NUM_COMMENTS";s:1:"0";s:10:"ATTACH_IMG";N;s:11:"~ATTACH_IMG";N;s:20:"BLOG_SOCNET_GROUP_ID";N;s:21:"~BLOG_SOCNET_GROUP_ID";N;s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:3:"IMG";s:156:"<img src="/upload/resize_cache/blog/d0d/100_100_1/d0d1a67d4e069aefa2455b8fe4a5cc71.jpg" align="left" hspace="2" vspace="2" alt="" width="100" height="66" />";s:9:"urlToBlog";s:17:"/blogs/s1_blog_3/";s:9:"urlToPost";s:22:"/blogs/s1_blog_3/2.php";s:11:"urlToAuthor";s:17:"/blogs/user/3.php";s:10:"AuthorName";s:21:"Иван Петров";s:13:"TEXT_FORMATED";s:187:"Храм Истины - проект, призванный служить объединению людей ближайших соседей Таиланда: Камбоджи, Кит...";s:21:"DATE_PUBLISH_FORMATED";s:29:"12 ноября 2020 22:25:53";}i:4;a:53:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:7:"BLOG_ID";s:1:"1";s:8:"~BLOG_ID";s:1:"1";s:5:"TITLE";s:124:"Тайские зарисовки: Парк миллионолетних камней и крокодиловая ферма";s:6:"~TITLE";s:124:"Тайские зарисовки: Парк миллионолетних камней и крокодиловая ферма";s:15:"DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:16:"~DATE_PUBLISH_X1";s:19:"2020-11-12 22:25:53";s:12:"DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:13:"~DATE_PUBLISH";s:19:"12.11.2020 22:25:53";s:9:"AUTHOR_ID";s:1:"4";s:10:"~AUTHOR_ID";s:1:"4";s:11:"DETAIL_TEXT";s:2217:"Парк расположен не в самой Паттайе, но недалеко. Добраться до него можно: взяв экскурсию, взяв тук-тук или &quot;мотосай&quot;, или самим на байке. 15 минут &quot;с ветерком&quot; и мы на месте.

[B]Парк камней[/B] - это красивый парк тропической растительности украшенный камнями самой разной формы. Некоторые камни - окаменевшие деревья.


Парк небольшой и ухоженный. Разноцветье, пальмы, деревья в стиле бансай, лотосы. Все это причудливо переплетено и оформлено. Впервые увидел как расцветают пальмы. Удалось найти точку, где показаны три этапа выпуска пальмой листьев:


В центре парка - весьма симпатичная композиция: фонтан, камни, деревья, скульптуры.

[IMG ID=1]

[CUT]
В пруду у этой композиции водятся рыбки. Не просто рыбки, а море рыб! Их можно кормить. Здесь также есть и свой минизоопарк. 

Кроме парка это &quot;предприятие&quot; занимается и разведением крокодилов.В парке регулярно проходят шоу с крокодилами.

[IMG ID=2]

Их тоже можно покормить, и это увлекательное занятие. Пронести курицу перед носом, что бы крокодил не успел ее схватить. Попробуйте, это не просто, они шустрые.

[B]Резюме[/B]: [I]Парк - прекрасное место для отдыха. Место для сосредоточения, медитации, мечтаний, если хотите. Это красота, живая, неповторимая и впечатляющая.[/I]";s:12:"~DETAIL_TEXT";s:2187:"Парк расположен не в самой Паттайе, но недалеко. Добраться до него можно: взяв экскурсию, взяв тук-тук или "мотосай", или самим на байке. 15 минут "с ветерком" и мы на месте.

[B]Парк камней[/B] - это красивый парк тропической растительности украшенный камнями самой разной формы. Некоторые камни - окаменевшие деревья.


Парк небольшой и ухоженный. Разноцветье, пальмы, деревья в стиле бансай, лотосы. Все это причудливо переплетено и оформлено. Впервые увидел как расцветают пальмы. Удалось найти точку, где показаны три этапа выпуска пальмой листьев:


В центре парка - весьма симпатичная композиция: фонтан, камни, деревья, скульптуры.

[IMG ID=1]

[CUT]
В пруду у этой композиции водятся рыбки. Не просто рыбки, а море рыб! Их можно кормить. Здесь также есть и свой минизоопарк. 

Кроме парка это "предприятие" занимается и разведением крокодилов.В парке регулярно проходят шоу с крокодилами.

[IMG ID=2]

Их тоже можно покормить, и это увлекательное занятие. Пронести курицу перед носом, что бы крокодил не успел ее схватить. Попробуйте, это не просто, они шустрые.

[B]Резюме[/B]: [I]Парк - прекрасное место для отдыха. Место для сосредоточения, медитации, мечтаний, если хотите. Это красота, живая, неповторимая и впечатляющая.[/I]";s:11:"BLOG_ACTIVE";s:1:"Y";s:12:"~BLOG_ACTIVE";s:1:"Y";s:8:"BLOG_URL";s:9:"s1_blog_4";s:9:"~BLOG_URL";s:9:"s1_blog_4";s:13:"BLOG_GROUP_ID";s:1:"1";s:14:"~BLOG_GROUP_ID";s:1:"1";s:18:"BLOG_GROUP_SITE_ID";s:2:"s1";s:19:"~BLOG_GROUP_SITE_ID";s:2:"s1";s:12:"AUTHOR_LOGIN";s:9:"viktoriya";s:13:"~AUTHOR_LOGIN";s:9:"viktoriya";s:11:"AUTHOR_NAME";s:16:"Виктория";s:12:"~AUTHOR_NAME";s:16:"Виктория";s:16:"AUTHOR_LAST_NAME";s:14:"Фадеева";s:17:"~AUTHOR_LAST_NAME";s:14:"Фадеева";s:18:"AUTHOR_SECOND_NAME";N;s:19:"~AUTHOR_SECOND_NAME";N;s:15:"BLOG_USER_ALIAS";N;s:16:"~BLOG_USER_ALIAS";N;s:13:"BLOG_OWNER_ID";s:1:"4";s:14:"~BLOG_OWNER_ID";s:1:"4";s:5:"VIEWS";s:1:"2";s:6:"~VIEWS";s:1:"2";s:12:"NUM_COMMENTS";s:1:"0";s:13:"~NUM_COMMENTS";s:1:"0";s:10:"ATTACH_IMG";N;s:11:"~ATTACH_IMG";N;s:20:"BLOG_SOCNET_GROUP_ID";N;s:21:"~BLOG_SOCNET_GROUP_ID";N;s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:3:"IMG";s:156:"<img src="/upload/resize_cache/blog/53f/100_100_1/53f0de42b3c98794457227710634f3bf.jpg" align="left" hspace="2" vspace="2" alt="" width="100" height="66" />";s:9:"urlToBlog";s:17:"/blogs/s1_blog_4/";s:9:"urlToPost";s:22:"/blogs/s1_blog_4/1.php";s:11:"urlToAuthor";s:17:"/blogs/user/4.php";s:10:"AuthorName";s:31:"Виктория Фадеева";s:13:"TEXT_FORMATED";s:183:"Парк расположен не в самой Паттайе, но недалеко. Добраться до него можно: взяв экскурсию, взяв тук-т...";s:21:"DATE_PUBLISH_FORMATED";s:29:"12 ноября 2020 22:25:53";}s:3:"IDS";a:5:{i:0;s:1:"5";i:1;s:1:"4";i:2;s:1:"3";i:3;s:1:"2";i:4;s:1:"1";}}}}';
return true;
?>